start = Привет! 
    Я бот для моментальной отправки любого контента из Telegram в Notion.
    
    Для начала, давай выберем чат из которого я буду отправлять контент в Notion. 

select-chat = Выбери чат из которого хочешь отправлять контет в Notion
    .private-chat = Приватный (текущий чат)
    .add-chat = Добавить групповой чат или канал
    .settings = Настройка чата
    .new-chat = Добавление нового группового чата или канала
        Добавь бота в чат или канал в качестве админа
        Затем снова зайди в меню чатов

max-chats-reached = Вы достигли максимально допустимого количества чатов. Чтобы добавить новый чат, удалите любой другой из бота

chat-blocked = Я больше не админ этого чата

chat-unblocked = Теперь я админ этого чата